import React from 'react' //rfce
import'./style/homeInformation.css'

function HomeInformation() {
  return (
    <div className='home_part1'>
        <div className='right'>
            <img src="/work.jpg" alt="" />
        </div>
        <div className='left'>
            <div className='title'>
                <h2>روبونیت 1401</h2>
            </div>
            <div className='home_exp'>
                <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                </p>
            </div>
            <div className='home_info'>
                <span>150 تیم</span>
                <span>6 استان</span>
                <span>1500 شرکت کننده</span>
            </div>
        </div>
    </div>
  )
}

export default HomeInformation